{
	"0": {
		"title": "임신 1주 태아의 변화",
		"content": "난자와 정자가 나팔관 내에서 만나 수정을 하면서 생명이 시작됩니다. 수정이 이루어진 후 12~15시간이 지나면 수정란은 세포분열을 하기 시작합니다. 수정란의 크기는 지름 0.2cm 정도로 아주 작습니다."
	},
	"1": {
		"title": "임신 2주 태아의 변화",
		"content": "이 시기는 아직 태아가 아닌 배아라고 부르는 시기입니다. 배아란 수정란이 세포분열을 반복하여 하나의 완전한 개체인 태아가 되기 전까지를 일컬으며, 임신 8주 이전까지는 배아라고 부르게 됩니다. 임신 2주 경에는 수정란이 세포분열을 반복하여 나팔관을 따라 자궁으로 이동합니다. 수정 후 7~10일이 지나면 수정란은 자궁내막에 착상을 하게 됩니다."
	},
	"2": {
		"title": "임신 3주 태아의 변화",
		"content": "이 시기의 배아는 약 0.2cm크기에 무게는 1g 미만으로 4개의 아가미에 긴 꼬리가 달려 있는 물고기 모양을 하고 있습니다. 자궁 내막에 성공적으로 착상을 완료한 수정란 2개 중 1개는 태아로 성장하게 되며, 이 수정란은 뇌와 척수가 되는 신경관, 혈관계, 순환기계 3개의 세포 그룹으로 다시 나뉩니다. 심장 혈관에 혈액을 보낼 수 있게 되는 것입니다. 나머지 1개의 수정란은 태아에게 영양을 공급하는 태반이 됩니다. "
	},
	"3": {
		"title": "임신 4주 태아의 변화",
		"content": "배아는 사과 씨만한 크기로 성장합니다. 부드러운 섬모조직이 배아를 둘러싸고 있는데 이는 태반의 기초가 됩니다. 탯줄 또한 발달하여 태아에게 산소와 영양분을 공급합니다."
	},
	"4": {
		"title": "임신 5주 태아의 변화",
		"content": "초음파로 태아를 싸고 있는 태낭을 확인할 수 있습니다. 이 시기에는 심장, 위 등의 장기가 형성되기 시작합니다."
	},
	"5": {
		"title": "임신 6주 태아의 변화",
		"content": "아직까지는 사람의 모습보다 올챙이의 모습에 더 가깝습니다. 몸의 주요 기관이 자라기 시작하며 뇌와 척수의 신경세포의 경우 80%가 이 시기에 만들어집니다. "
	},
	"6": {
		"title": "임신 7주 태아의 변화",
		"content": "드디어 사람의 형태를 갖추게 됩니다. 키와 체중이 각각 약 2cm, 4g 정도로 지느러미와 같은 손가락, 발가락을 지닌 2등신의 모습입니다. 귀로 자랄 부분은 작은 구멍처럼, 눈과 콧구멍은 검은 점처럼 보입니다. 솟아난 봉우리처럼 보이는 부분은 후에 태아의 팔 다리로 자라날 부분입니다."
	},
	"7": {
		"title": "임신 8주 태아의 변화",
		"content": "이 시기 태아는 작은 꼬리를 가지고 있습니다. 태아의 꼬리는 아기 몸 중에서 유일하게 작아지고 또 없어지는 부분입니다. 아주 조금씩 태아가 움직이기 시작합니다. 신경 세포가 더욱 발달하여 눈과 귀의 시신경, 청각신경이 발달하게 됩니다. 심장과 뇌 또한 더욱 복잡하게 발달하여 뇌를 관찰할 수 있습니다. 뼈의 중심과 근육이 발달하고, 얼굴의 경우 눈꺼풀이 만들어지고 코가 오뚝해지기 시작합니다."
	},
	"8": {
		"title": "임신 9주 태아의 변화",
		"content": "엄지손가락 정도의 크기로 성장하여 헤엄을 치기도 합니다. 내장 기관이 활동하기 시작하며 초음파 검사를 통해 태아 심장 박동 소리를 들을 수 있는 시기입니다. 또한 팔다리가 발달하여 좀 더 사람의 형태와 유사하게 변해갑니다. 치아 돌기가 형성되고 피부가 2개의 층으로 분화되기 시작합니다."
	},
	"9": {
		"title": "임신 10주 태아의 변화",
		"content": "아직은 태아의 몸무게가 10g도 되지 않지만 아기의 세포는 거의 제자리를 잡았습니다. 꼬리도 없어지고 발가락 사이의 갈퀴도 점차 사라지면서 사람과 같은 형태의 모습을 보이기 시작합니다. 몸 속의 장기는 완전히 형성되지 않았으나, 신체 거의 모든 부분이 제 모습을 띠기 시작합니다. 몸이 곧게 펴지고 길어지며, 5개의 손가락과 발가락이 분명하게 보입니다. 얼굴 부분 중에는 턱, 뺨, 입술, 눈꺼풀이 발달합니다. "
	},
	"10": {
		"title": "임신 11주 태아의 변화",
		"content": "키와 몸무게가 각각 6~8cm, 15~20g 정도로 팔다리 부분이 확실히 구별되기 시작합니다. 다리와 허벅지, 종아리, 발이 구분되어 보입니다. 태아의 대뇌가 발달하기 시작하면서 기억력이 생기기 시작합니다. 또한 귀가 만들어지면서 소리를 알아듣습니다. 간, 비장, 맹장 등의 내장이 발달하고 성기가 형성됩니다. 체모 또한 자라 솜털이 생기는 시기입니다."
	},
	"11": {
		"title": "임신 12주 태아의 변화",
		"content": "뇌가 급속도로 발달하는 시기입니다. 머리 부분이 커져 몸 전체의 1/3 정도를 차지합니다. 얼굴과 몸에 솜털(배내털)이 덮이기 시작합니다. 성기가 발달하여 외관상 남녀 구별이 가능합니다. "
	},
	"12": {
		"title": "임신 13주 태아의 변화",
		"content": "탯줄 속에서 돌기처럼 부풀어 만들어진 아기의 장이 복강 속으로 들어가기 시작합니다. 피부에 점차 살이 오르기 시작하여 투명하던 얼굴이 붉은 색을 띠게 됩니다. 눈과 귀가 제자리를 잡고, 아기 몸에 이미 만들어지기 시작한 근육과 기관들이 더욱 성숙해지는 시기입니다."
	},
	"13": {
		"title": "임신 14주 태아의 변화",
		"content": "태아는 3시간에 1번 오줌을 누고, 태아 몸 밖으로 나온 오줌은 양수와 섞이게 됩니다. 양수는 계속 새롭게 분비되므로 깨끗하다고 합니다. 태반이 거의 완성되고, 관절이 생깁니다. 두꺼워진 피부는 장기를 보호하는 역할을 합니다. "
	},
	"14": {
		"title": "임신 15주 태아의 변화",
		"content": "자주 손가락을 움직이거나 얼굴을 찡그립니다. 성기가 발달하여 초음파로 남아인지 여아인지 구별이 가능합니다. 태아의 머리카락, 눈썹, 솜털 등 몸의 털이 자라기 시작합니다. 지금 태아는 아주 미세한 솜털로 온몸이 싸여 있는데 이 털은 보통 출생 전에 자연히 사라집니다. 또한 예전에 비해 좀 더 미세한 부분의 움직임이 엄마에게 감지됩니다."
	},
	"15": {
		"title": "임신 16주 태아의 변화",
		"content": "태아의 크기는 보통 키 12~15cm, 몸무게 150g 정도입니다. 어른의 손바닥 정도의 크기입니다. 태아가 활발하게 움직이는 시기로 머리를 흔들거나 손발을 움직입니다. 그러면서 아기는 빛에 대한 민감성 때문에 숨쉬기의 전 단계인 딸꾹질을 합니다. 아기의 기관은 공기가 아닌 액체로 차 있기 때문에 딸꾹질 소리를 들을 수는 없습니다."
	},
	"16": {
		"title": "임신 17주 태아의 변화",
		"content": "눈동자를 움직이거나 얼굴을 찡그리는 등 표정이 다양해집니다. 단맛과 쓴맛을 구분할 수 있으며, 양수를 마셨다 뱉었다 하면서 출산 직후 호흡이 가능하도록 폐 훈련을 합니다. 망막이 빛의 자극에 반응하기 시작합니다. "
	},
	"17": {
		"title": "임신 18주 태아의 변화",
		"content": "3등신이긴 하지만, 다리의 각 부위가 적절한 비율로 성장합니다. 뼈와 근육이 확실하게 만들어지고, 다리도 팔보다 길어집니다. 감각기관과 신경계의 발달이 두드러져 촉각, 미각, 청각이 뚜렷해집니다. 눈은 이제 제자리를 찾아 정면을 바라보게 되고, 두개골은 아직 물렁한 연골이지만 곧 단단해지기 시작할 것입니다."
	},
	"18": {
		"title": "임신 19주 태아의 변화",
		"content": "뇌가 발달하여 엄마와 아빠 목소리를 기억할 수 있으며, 특히 간뇌가 발달해 엄마의 감정 변화에 따라 반응할 수 있습니다. 한 달 전과 비교하여 2배의 성장을 하며, 심장박동이 강해져 청진기로도 태아의 심장 소리를 들을 수 있습니다. 얼굴에는 표정이 보이기 시작하며, 이마를 찡그리는가 하면 눈동자를 조금씩 움직이기도 합니다. 엄마의 배에 빛을 비추면 반응을 보입니다. 망막이 기능을 하기 시작했다는 뜻입니다."
	},
	"19": {
		"title": "임신 20주 태아의 변화",
		"content": "이 시기의 태아는 키 20~25cm, 몸무게 300g 정도로 커지고 모든 감각기관이 활발하게 발달합니다. 후각, 미각, 청각, 시각, 촉각 등 모든 감각기관이 활발하게 발달하고 있는 중입니다. 그래서 엄마의 배 위로 차가운 것이 닿으면 싫은 반응을 나타내고, 확실하게 듣지는 못하지만 소리에 대해 반응이 나타나기도 합니다. 뇌에는 주름이 생기기 시작합니다."
	},
	"20": {
		"title": "임신 21주 태아의 변화",
		"content": "성인보다 많은 미각 봉우리를 가져 맛을 느낄 수 있게 됩니다. 양수 속 단맛을 느끼면 빨리 마시고 쓴맛을 느끼면 마시지 않으며, 잘못 삼켰을 때 자극을 받은 횡경막으로 인해 딸꾹질을 하기도 합니다. 또한 태아는 계속해서 몸무게가 늘어나고 있고, 하얗고 미끈거리는 태지에 싸여 있습니다. 아기는 오랫동안 양수 속에 있어야 하는데 태지는 이러한 아기의 피부를 보호하기 위한 것입니다. 일부의 아기는 태지에 싸여 출산할 수도 있습니다."
	},
	"21": {
		"title": "임신 22주 태아의 변화",
		"content": "피부 밑의 지방이 부족하여 아직 피부가 쭈글쭈글하지만, 눈썹과 눈꺼풀이 완전해지고 손톱도 자라게 됩니다. 이 시기에는 손발을 자유로이 움직일 수 있고, 몸의 방향도 바꿀 수 있어 거꾸로 있는 경우가 많습니다."
	},
	"22": {
		"title": "임신 23주 태아의 변화",
		"content": "청력이 발달하여 자궁 밖에서 나는 모든 소리를 듣는 것이 가능하며, 키와 체중이 각각 약 28~30cm, 체중은 650g 정도로 성장하게 됩니다. 골격과 관절이 더욱 발달하여 엑스레이 촬영 시 두개골, 척추, 갈비뼈 등을 관찰할 수 있습니다. 또한 신경섬유가 연결되고 근육이 발달하면서 움직임이 좀더 강해집니다. 입술 모양도 뚜렷해졌고, 색소를 띠지는 않았지만 눈도 발달했습니다."
	},
	"23": {
		"title": "임신 24주 태아의 변화",
		"content": "태아의 폐 속 혈관은 후에 아기가 폐로 숨쉴 수 있도록 준비운동을 하고 있으며, 태아의 뇌에 주름이 잡히면서 뇌가 활동을 시작합니다. 투명하던 피부가 이제는 완전히 불그스름한 빛을 띠며 불투명해지고, 성기가 발달하지만 아직 남아의 고환은 복부에 있고 여야의 대음순은 미완성 상태입니다."
	},
	"24": {
		"title": "임신 25주 태아의 변화",
		"content": "아직 피부가 쭈글쭈글하지만, 살이 붙기 시작하면서 아기의 모습을 갖추게 됩니다. 몸은 가늘지만 팔 다리의 근육이 발달했습니다. 뇌에서 명암을 느낄 수 있으며, 손가락을 빨기도 합니다. 또한 위아래가 붙어 있던 눈꺼풀이 위아래로 갈라집니다."
	},
	"25": {
		"title": "임신 26주 태아의 변화",
		"content": "숨쉬기 운동을 시작하지만, 아직 폐에 공기가 남아 있지는 않습니다. 청력이 더욱 발달하여 엄마 아빠의 목소리를 분명하게 들을 수 있으며, 머리카락도 많아집니다. 아기의 시신경 기능이 활동하고 있으므로 엄마 배위로 빛을 비추면 아기는 머리를 빛 쪽으로 돌려 반응을 합니다. "
	},
	"26": {
		"title": "임신 27주 태아의 변화",
		"content": "이 시기에 소리에 대한 태아의 반응 능력은 귀로 향하는 신경통로가 완성되는 7개월 후까지는 거의 다 발달하며, 아기가 눈을 뜨기 시작합니다. 피부를 덮고 있는 배내털은 모근 방향을 따라 비스듬하게 결을 이루며, 키와 체중이 각각 35cm, 1kg 정도로 성장하게 됩니다. "
	},
	"27": {
		"title": "임신 28주 태아의 변화",
		"content": "키와 체중이 각각 약 40cm, 1.5kg 정도로 엄마의 자궁을 꽉 채우며 성장하는 중입니다. 시각과 청각이 거의 완성되고, 눈을 떴다 감았다 하는가 하면 일정한 간격을 두고 잠이 들었다가 깨어나기도 합니다. 폐는 아직 완전하지는 않지만, 조산할 경우 외부의 도움을 얻어 살아갈 수 있을 만큼 커졌습니다."
	},
	"28": {
		"title": "임신 29주 태아의 변화",
		"content": "눈꺼풀과 눈동자가 완성되어 초점 맞추는 연습을 시작합니다. 쭈글쭈글하여 노인의 모습을 하고 있던 모습이 지방이 형성되면서 포동포동해집니다. 점차 아기 피부의 모습을 찾고 있습니다. 또한 엄마의 감정 변화도 알아차릴 수 있는 시기입니다."
	},
	"29": {
		"title": "임신 30주 태아의 변화",
		"content": "아기의 성기가 발달하며, 뇌도 급속도로 발달하고 있습니다. 뇌를 수용할 수 있도록 아기의 머리모양이 길어지고, 뇌는 주름이 잡히면서 접히는 중입니다. 남자 아기의 경우 신장 근처에 있는 고환이 서혜부를 지나 음낭 가까이 가서 자리를 잡으며, 여자 아기라면 아직 소음순이 음핵을 덮지 않았기 때문에 음핵이 도드라져 보이는 시기입니다."
	},
	"30": {
		"title": "임신 31주 태아의 변화",
		"content": "키와 몸무게가 각각 40cm, 1.5kg 정도로 양수 안에 거의 꽉 차게 성장하여 움직일 때마다 태동을 심하게 느낍니다. 이때쯤에는 태아의 폐와 소화기관이 거의 발달해 있습니다. 이제부터 태아는 몸무게가 급속도로 늘어날 것입니다. 눈꺼풀이 완전하게 만들어진 태아는 눈을 떴다 감았다 할 수 있습니다."
	},
	"31": {
		"title": "임신 32주 태아의 변화",
		"content": "임부복이 들썩거릴 정도로 태동이 크게 느껴지는 시기입니다. 고개를 양 옆으로 돌릴 수 있고, 각각의 신체 기관들이 활발하게 발달하고 있습니다. 밝은 빛을 비추면 태아의 홍채가 수축하기도 합니다. "
	},
	"32": {
		"title": "임신 33주 태아의 변화",
		"content": "발톱은 아직 덜 자랐지만 손톱이 손가락 끝에 닿을 만큼 자랐으며, 장기도 거의 발달한 상태입니다. 이제부터 태아는 출산까지의 기간 7주 동안에 태어날 때의 몸무게 1/3~1/2가 증가합니다. 또 계속적으로 지방도 축적하게 됩니다. 토실토실 살이 오르고 지방도 축적한 아기는 피부도 매끈하고 건강하게 자라고 있습니다."
	},
	"33": {
		"title": "임신 34주 태아의 변화",
		"content": "아직 머리뼈가 완전히 조합되지는 않은 상태로, 출산 시 산도를 잘 통화하기 위해 머리뼈가 물렁물렁합니다. 머리의 방향도 서서히 자궁 아래 쪽을 향하게 됩니다. 감각기관이 발달하여 자극에 적극적으로 반응하는 힘이 생기므로 가끔 아기가 웃거나 화내는 듯한 표정의 변화가 느껴질 수 있습니다. "
	},
	"34": {
		"title": "임신 35주 태아의 변화",
		"content": "키와 몸무게가 각각 45~46cm, 2.3~2.6kg 정도로 신생아와 거의 비슷한 모습입니다. 지금 세상에 나온다고 해도 99%의 아기가 살아갈 수 있을 정도로 폐를 제외한 내장 기능 대부분이 성숙한 상태입니다. 호흡에 문제만 없다면 바로 출산이 가능합니다. 성기도 거의 완성되며 발톱도 끝까지 다 자라게 됩니다. "
	},
	"35": {
		"title": "임신 36주 태아의 변화",
		"content": "태반을 통해 모체로부터 질병에 대한 면역력이 전달되는 시기입니다. 내장 기능도 원활해지고, 여전히 양수를 마시거나 오줌으로 배설하기도 합니다. 아기는 편안하게 잘 자라고 있지만 자꾸 커지는 몸 때문에 자궁 속에서 마음대로 움직일 수는 없습니다. 태아가 너무 움직이지 않은 것 같아 불안하다면 의사 선생님과 상의하여 태아건강을 확인할 수 있도록 합니다."
	},
	"36": {
		"title": "임신 37주 태아의 변화",
		"content": "거의 모든 장기가 완성되었고, 등을 움츠리고 팔 다리를 앞으로 모은 자세를 취하고 있습니다. 키와 몸무게 각각 50cm, 3kg 전후로 감염에 대한 저항력도 강해져 지금 당장 태어나도 건강하게 살 수 있는 시기입니다."
	},
	"37": {
		"title": "임신 38주 태아의 변화",
		"content": "얼굴이 신생아와 거의 비슷하고 머리카락도 자라서 2~4cm쯤 됩니다. 40분을 주기로 잠자고 깨어 있는 시간 리듬이 생깁니다. 아기는 다른 분비물과 함께 벗어버린 솜털과 표피를 삼키는데 이것은 아기의 장을 움직이는 데 도움을 줍니다. 출산 시 장 속의 솜털과 표피는 태변이 되어 배출됩니다."
	},
	"38": {
		"title": "임신 39주 태아의 변화",
		"content": "아기는 세상으로 나올 준비를 거의 끝냈습니다. 이 시기에 정상적인 아기는 출산 후 체온을 유지하기 위해 여전히 지방층을 축적하고 있습니다. 태반에서 분비되는 호르몬으로 인해 성별에 관계없이 가슴이 부풀어 오르며, 출산 이후 곧 가라 앉습니다. 소리, 냄새, 빛, 촉감에 반응할 수 있을 만큼 전 영역에 걸쳐 반사작용을 할 수 있는 시기입니다."
	},
	"39": {
		"title": "임신 40주 태아의 변화",
		"content": "아기는 태어나는 즉시 폐로 호흡하고, 본능적으로 엄마 젖을 빨며 울음소리로 자신의 의사를 전달합니다. 태변은 분만할 때 보는 태아도 있으며 출생해서 24시간 이내에 배설되게 됩니다. 이제 아기는 모든 준비를 마치고 엄마와 아빠를 만날 날을 기다리고 있습니다. 약 5%정도의 아기만이 출산예정일을 지킨다고 하니, 예정일이 지났다고 하더라도 걱정보다는 넉넉한 마음으로 아기를 맞을 준비를 하도록 합니다."
	}
}